/*
[UT]
*/

"ER00_TEXTA_001" = "Fejl";
"ER01_TEXTA_003" = "Printeren er optaget";
"ER04_TEXTA_001" = "Fastklemt papir";
"ER05_TEXTA_014" = "Det er tid til at nulstille blækniveauerne.";
"ER06_TEXTA_005" = "Ikke mere papir eller forkert ilægning";
"ER10_TEXTA_005" = "Serviceeftersyn er påkrævet.";
"ER10_TEXTA_008" = "Serviceeftersyn er påkrævet.";
"ER12_TEXTA_001" = "Fejl pga. indføring af flere sider";
"ER29_TEXTA_011" = "Cd/dvd-bakken er ikke sat korrekt i";
"ER2A_TEXTA_001" = "Forkert ilægning";
"ER37_TEXTA_006" = "Printerdækslet er åbent";
"ER38_TEXTA_007" = "Forkert placering af udbakken";
"ER4A_TEXTA_001" = "En af printerens blækpuder er ved at være udtjent.";
"ER4A_TEXTA_002" = "En af printerens blækpuder er ved at være udtjent.";
"ER4B_TEXTA_001" = "Fejl pga. udskriftsjob";
"ST02_TEXTA_001" = "Udskriver";
"ST03_TEXTA_001" = "Udskriver";
"ST04_TEXTA_001" = "Klar";
"ST07_TEXTA_001" = "Printeren er optaget";
"ST08_TEXTA_007" = "Den første blækpåfyldning er ikke udført";
"ST0A_TEXTA_002" = "Produktet slukkes";
"ST11_TEXTA_002" = "Påfyldning af blæksystemet.";
"WR1X_TEXTA_006" = "Det er snart tid til at nulstille blækniveauerne.";
"COM_TEXTA_001" = "Kommunikationsfejl";
"COM_TEXTA_002" = "Kommunikationsfejl\r\nDet forkerte produkt kan være valgt";
"COM_TEXTA_003" = "Udskriftsjob kan ikke sendes";
"DEV_TEXTA_004" = "Et andet produkt vælges";
"OFL_TEXTA_003" = "Ikke klar";
"PAU_TEXTA_001" = "På pause";
"SRC_TEXTA_001" = "Søger...";
"CHKTRAY1_TEXTA_009" = "Udbakken er i cd/dvd-position.";
"CHKTRAY2_TEXTA_009" = "Udbakken er i papirposition.";
"INKCHECKALERT_TEXTA_003" = "Kontroller jævnligt blækniveauerne.\r\nFortsat brug af produktet, når blikniveauet er under linjen på tanken, kan beskadige printeren.";
"CHKDUPX_TEXTA_001" = "2-sidet udskrivning";
"ER00_TEXTB_013" = "1. Annuller alle udskriftsjob.\r\n2. Åbn printerdækslet, og fjern eventuelt fastklemt papir.\r\n3. Luk dækslet, sluk for strømmen, og tænd igen.";
"ER01_TEXTB_001" = "Vent et øjeblik...";
"ER04_TEXTB_040" = "1. Åbn printerdækslet, og fjern eventuelt fastklemt papir.\r\n2. Luk dækslet, og tryk på knappen %btn% på produktet.";
"ER05_TEXTB_030" = "%ink%\r\nDu skal kontrollere mængden af resterende blæk.\r\nKlik på knappen [Sådan] for at fortsætte.\r\n\r\nBemærk\r\nBrug af andet originalt Epson-blæk end det angivne kan forårsage skader, der ikke er dækket af Epsons garanti. Kvaliteten eller pålideligheden af ikke-originalt blæk kan ikke garanteres, og det kan forårsage skader på produktet, som ikke dækkes af Epsons garanti.\r\nSe dokumentationen på blækflaskerne for at få nærmere oplysninger.";
"ER06_TEXTB_055" = "1. Tag papiret ud, og læg det i igen.\r\n2. Tryk på knappen %btn% på produktet.\r\n\r\nDu kan også annullere udskriftsjobbet ved at trykke på [Annuller], når det vises.";
"ER10_TEXTB_008" = "En af printerens blækpuder er ved at være udtjent.\r\nKontakt Epson support.";
"ER10_TEXTB_009" = "En af printerens blækpuder er udtjent.\r\nSpildblæk kan lække.\r\nKontakt Epson support.";
"ER12_TEXTB_007" = "Gør et af følgende.\r\n- Tag papiret ud, og læg det i igen. Tryk på knappen %btn% på produktet.\r\n- Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ER29_TEXTB_016" = "1. Tryk bakkehåndtaget ned for at sætte udbakken i cd/dvd-position.\r\n2. Sæt cd/dvd-bakken i igen.\r\n3. Tryk på knappen %btn% på produktet.";
"ER2A_TEXTB_004" = "1. Læg papiret i med den korte kant forrest, og juster kantstyrene.\r\n2. Tryk på knappen %btn% på produktet.";
"ER37_TEXTB_011" = "Luk printerdækslet.";
"ER38_TEXTB_007" = "Ved udskrivning på papir skal du trække bakkehåndtaget op for at sætte udbakken i papirposition.\r\nVed udskrivning på en cd/dvd skal du trykke bakkehåndtaget ned for at sætte udbakken i cd/dvd-position.";
"ER4A_TEXTB_001" = "Kontakt Epson support.\r\nTryk på knappen %btn% på printeren for at fortsætte udskrivning.";
"ER4A_TEXTB_002" = "Spildblæk kan lække, hvis du fortsætter med at udskrive.\r\nKontakt Epson support.\r\nTryk på knappen %btn% på printeren for at fortsætte udskrivning.";
"ER4B_TEXTB_002" = "Der er sendt et udskriftsjob fra en driver, der ikke understøttes. Klik på [Annuller] for at annullere udskriftsjobbet, når det vises. Annuller det på produktet, hvis det ikke annulleres.";
"ST02_TEXTB_001" = "Vent et øjeblik...";
"ST03_TEXTB_001" = "Vent et øjeblik...";
"ST04_TEXTB_001" = "Det er let at udskrive.";
"ST07_TEXTB_003" = "Renser skrivehovedet eller påfylder blæk. Vent et øjeblik...";
"ST08_TEXTB_009" = "Se opsætningsarket for at gennemføre den første blækfyldningsproces.";
"ST0A_TEXTB_001" = "Vent et øjeblik...";
"ST11_TEXTB_001" = "Vent et øjeblik...";
"WR1X_TEXTB_017" = "%ink%\r\nDu kan muligvis fortsætte med at udskrive.\r\n\r\nBemærk\r\nBrug af andet originalt Epson-blæk end det angivne kan forårsage skader, der ikke er dækket af Epsons garanti. Kvaliteten eller pålideligheden af ikke-originalt blæk kan ikke garanteres, og det kan forårsage skader på produktet, som ikke dækkes af Epsons garanti.\r\nSe dokumentationen på blækflaskerne for at få nærmere oplysninger.";
"COM_TEXTB_005" = "Slut produktet til computeren, og tænd for strømmen. Annuller udskriftsjobbet, hvis du slukker for strømmen under udskrivning.";
"COM_TEXTB_006" = "Gør et af følgende.\r\n- Produktet er sluttet til \"%queuename%\". Udskriv vha. dette produkt.\r\n- Slut produktet til computeren, og tænd for strømmen. Annuller udskriftsjobbet, hvis du slukker for strømmen under udskrivning.";
"COM_TEXTB_007" = "Når du klikker på knappen [Kontr. forbindelse], kan du kontrollere forbindelsen til printeren, og den vil forsøge at oprette forbindelse igen automatisk.\r\nKontroller, at printeren er tændt, og klik derefter på knappen [Kontr. forbindelse].";
"DEV_TEXTB_004" = "Et produkt valgt i driveren er forskelligt fra et produkt til udskrivning. Kontroller driverindstillingen og produktet.";
"OFL_TEXTB_006" = "Du kan ikke udskrive offline. Forbind produktet til computeren, og tænd det. Klik på [Online], når det vises, eller klik på [Udskriftskø], og skift indstillinger til Online indstillinger.\r\n\r\nDu kan også annullere jobbet ved at klikke på [Annuller], når det vises.";
"PAU_TEXTB_003" = "Du kan ikke udskrive, når produktet er på pause. Klik på [Genoptag], når det vises, for at fortsætte udskrivning, eller klik på [Udskriftskø], og afmarker \"Stop udskrivning midlertidigt\" i menuen \"Printer\".\r\n\r\nDu kan også annullere jobbet ved at klikke på [Annuller], når det vises.";
"SRC_TEXTB_001" = "Søger...";
"CHKTRAY1_TEXTB_008" = "Træk bakkehåndtaget op for at sætte udbakken i papirposition, og klik på [Udskriv].\r\nDu kan også trykke på [Annuller] og ændre kildeindstillingen i printerdriveren, så den stemmer overens med udbakkens position. Udskriv derefter igen.";
"CHKTRAY2_TEXTB_008" = "Tryk bakkehåndtaget ned for at sætte udbakken i cd/dvd-position, og klik på [Udskriv].\r\nDu kan også trykke på [Annuller] og ændre kildeindstillingen i printerdriveren, så den stemmer overens med udbakkens position. Udskriv derefter igen.";
"CHKSCRP_TEXTB_003" = "Afkrydsningsfeltet [Tykt papir og konvolutter] er valgt.\r\nBrug kun denne indstilling ved udskrivning på kraftigt papir, eller når tidligere udskrifter har været udtværet. Udskrivningen kan tage længere tid end normalt.\r\nKlik på Annuller for at annullere udskriftsjobbet eller på Udskriv for at fortsætte.";
"CHKSCRP_TEXTB_004" = "Afkrydsningsfeltet [Tykt papir og konvolutter] er markeret.\r\nVælg dette afkrydsningsfelt, hvis dine udskrifter er gnedet. Annuller udskriftsjobbet og slet afkrydsningsfeltet, hvis dine udskrifter ikke er gnedet.\r\nDet kan tage længere tid at udskrive med denne funktion markeret, end når du udskriver normalt.";
"CHKDUPX_TEXTB_009" = "1. Udskriv forsiden/forsiderne.\r\n2. Fjern det udskubbede papir. Vend det.\r\n3. Læg papiret i med den korte kant først, og klik på [Genoptag].\r\nBemærk:\r\n- Klik på [Annuller], hvis udskrivningen ikke starter.\r\n- 2-sidet udskrivning er muligvis ikke tilgængelig via Wi-Fi/netværk.";
"BTN_PR_002" = "Start";
"IDS_INK_STOPRESET" = "Annuller";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Annuller";
"IDS_INK_STOPRJ" = "Annuller";
"IDS_INK_OFFLINE_CANCEL" = "Annuller";
"BTN_PC_004" = "Annuller";
"BTN_PC_003" = "OK";
"BTN_PC_009" = "Prøv igen";
"BTN_PC_010" = "Fortsæt";
"BTN_PC_013" = "Sådan...";

//--->
"WR5X_TEXTA_001" = "Skrivehovedrensning kan ikke udføres.";
"WR5X_TEXTA_002" = "Kraftig blækskylning kan ikke afsluttes.";
"CHARGINGSTATUS_TEXTA_001" = "Påfyldning af blæksystemet";
"INKCHECKALERT_TEXTA_004" = "Kontroller jævnligt blækniveauerne.";
"CHKTRAY1_TEXTA_008" = "Udbakken er i cd/dvd-position.\r\nSkift kildeindstilling i printerdriven, så den stemmer overens med udbakkens position, og udskriv derefter igen.";
"CHKTRAY2_TEXTA_008" = "Udbakken er i papirposition.\r\nSkift kildeindstilling i printerdriven, så den stemmer overens med udbakkens position, og udskriv derefter igen.";
"WR5X_TEXTB_006" = "For at printeren kan fungere korrekt, skal du vælge Nulstil blækniveauer på betjeningspanelet for at påfylde blæk.";
//<---

////////////////////////////////////////

"CY" = "Cyan";
"MA" = "Magenta";
"LM" = "Lys magenta";
"LC" = "Lys cyan";
"BK" = "Sort";
"YE" = "Gul";
"IDS_IQ_CART1_MSG" = "Cyan";
"IDS_IQ_CART2_MSG" = "Magenta";
"IDS_IQ_CART3_MSG" = "Lys magenta ";
"IDS_IQ_CART4_MSG" = "Lys cyan ";
"IDS_IQ_CART5_MSG" = "Sort";
"IDS_IQ_CART6_MSG" = "Gul";
"IDS_PICCLNAME_CY" = "Cyan";
"IDS_PICCLNAME_MA" = "Magenta";
"IDS_PICCLNAME_LM" = "Lys magenta";
"IDS_PICCLNAME_LC" = "Lys cyan";
"IDS_PICCLNAME_BK" = "Sort";
"IDS_PICCLNAME_YE" = "Gul";

"INK_REMAIN_MSG" = "Omtrentlige blækniveauer kan afvige fra de faktiske blækniveauer. For at kontrollere den faktiske mængde resterende blæk skal du visuelt kontrollere blækniveauerne i alle printerens blæktanke. Fortsat brug af produktet, når blækniveauet er under linjen på tanken, kan beskadige printeren.";

"IDS_STRING_GROUP_APR" = "Omtrentlige blækniveauer";

////////////////////////////////////////

"920" = "Dysecheck";
"921" = "Skrivehovedrensning";
"922" = "Skrivehovedjustering";
"923" = "Printerindstillinger";
"924" = "Køb blæk";
"926" = "Softwareopdatering";
"928" = "Indstillinger for Softwareopdatering";
"IDS_PR_ERROR" = "Fejl";
"IDS_PR_COMERR" = "Kommunikationsfejl";
"IDS_PR_INKFEW" = "Næsten ikke mere blæk";
"IDS_PR_MAINTENANCECALL" = "Serviceopkald";
"IDS_PR_WARNING" = "Anden advarsel";
"IDS_PR_CHANGINGBK" = "Udskiftning af sort blæk";
"IDS_PR_OFFLINE" = "Offline";
"IDS_PR_PAUSE" = "Pause";
"IDS_PR_SELECTERROR" = "Fejl ved valg af printer";
"IDS_PR_UNCLOGGER" = "Udskriftsjobfejl";
"IDS_PR_BATTERYWARNING" = "Batteriadvarsel";
"IDS_ITEM" = "Hændelse";
"IDS_NOTIFY" = "Skærmbesked";
"IDS_YES" = "Til";
"IDS_NO" = "Fra";
"IDS_PROMOCHK" = "Vis tilbud fra Epson";
"IDS_ITEMGROUP" = "Vælg besked";
"IDS_SIMPLEST_CHK" = "Simpel statusmeddelelse";
"IDS_DEFAULT_BTN" = "Standard";
"IDS_ICONGROUP" = "Vælg genvejsikon";
"IDS_MONICON_CHK" = "Registrer genvejsikonet til proceslinjen";
"IDS_EXPTEXT2" = "Hvis du dobbeltklikker på genvejsikonet, åbnes vinduet Printerstatus.";
"IDS_SHARED" = "Tillad kontrol af delte printere";
"IDS_IO_CHECK_BTN" = "Se alarmer Påmindelse om lavt blækniveau";
"IDS_CANCEL_MONITOR" = "Annuller";
"IDS_STRING_GROUP" = "Blækniveauer";
"IDS_STRING_GROUP_MTANK" = "Vedligeholdelsesboksens levetid";
"IDS_SUB_BTN" = "Fortsæt";
"IDS_SPL_BTN" = "Udskriftskø";
"IDS_CSICINFO_BTN" = "Oplysninger";
"IDS_PRNSTOP_BTN" = "Annuller";
"IDS_SPL_BTN2" = "Udskriftskø";
"IDS_SPL_BTN3" = "Udskriftskø";
"IDS_SHOWDETAIL_BTN" = "Detaljer";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Produkt";
"IDS_COMMON_VER_TITLE" = "Fælles";
"IDS_PRINTER_VER_TITLE" = "Brugerflade";
"IDS_EBAPI_VER_STATIC" = "Printergrænseflade";
"IDS_INSTALL_VER_STATIC" = "Installationsprogram";
"IDS_BOTHSIDE_PRINT" = "2-sidet udskrivning";
"IDS_PRNPAUSE_BTN" = "Genoptag";
"IDS_CSIC_INFO" = "Blækpatronoplysninger";
"IDS_MAKER_TITLE" = "Producent:";
"IDS_INK_TYPE_TITLE" = "Blæktype:";
"IDS_IC_TYPE_TITLE" = "Patronkode:";
"IDS_PRODUCTION_DATE_TITLE" = "Produktionsdato:";
"IDS_BPMSTOP_BTN" = "Annul. udskrivning";
"IDS_BPMPRINT_BTN" = "Udskriv i sort";
"IDS_BPMCLOSE_BTN" = "Luk";
"IDS_BPMREPLACE_BTN" = "Udskift patron...";
"IDS_INITFILL_TITLE" = "Original Epson-blæk";
"IDS_INITFILL_TITLE2" = "Patronfejl";
"IDS_BUTTON_CSIC_DETAILS" = "Detaljer";
"IDS_CANCEL" = "Annuller";
"IDS_BUTTON_CSIC_CONTINUE" = "Fortsæt";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Køb Epson-blæk";
"IDS_ERIS_FW_EXCEPTION_MSG" = "For at foretage indstillinger vha. dette værktøj skal du registrere det som en undtagelse i Windows Firewall.\r\nHvis det ikke er registreret som en undtagelse, kan visse kommunikationsfunktioner blive blokeret af Windows Firewall, hvilket kan begrænse funktionaliteten.\r\n\r\nVil du registrere EPSON Status Monitor 3 som en undtagelse i Windows Firewall?";
"IDS_ENVHELPMENU" = "Hjælp";
"IDS_ENTRYICONMSG" = "Vil du indsætte ikonet for EPSON Status Monitor 3 på proceslinjen, når Windows starter?";
"IDS_STATISTICS" = "Del mine oplysninger om brug med Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Om...";
"IDS_ERROR_001" = "Der er ikke tilstrækkelig hukommelse.\r\nAfslut dette program.";
"IDS_ERROR_015" = "Der er ikke tilstrækkelig hukommelse.";
"IDS_ERROR_021" = "Printeroplysningerne kunne ikke findes.";
"IDS_ERROR_022" = "Der findes ingen oplysninger til denne printer.";
"IDS_ERROR_023" = "Den angivne fil kunne ikke findes.";
"IDS_ERROR_024" = "Den angivne fil kunne ikke åbnes.";
"IDS_RESTART_MON" = "Der kan i øjeblikket ikke overvåges.\nGenstart computeren.";
"IDS_RESTART_SHARE" = "Det er ikke muligt at overvåge. Fjern markeringen i afkrydsningsfeltet [Overvåg delte printere]\ni vinduet Overvågningsindstillinger, og genstart computeren.\nLuk derefter alle programmer, herunder EPSON Status Monitor 2,\nog geninstaller printerdriveren.";
"IDS_RESTART_BID" = "Der kan ikke etableres tovejskommunikation.\nGeninstaller printerdriveren.";
"IDS_SETUP_MENU" = "Overvågningsindstillinger";
"IDS_PAPERSIZE" = "Papirstørrelse";
"IDS_MEDIATYPE" = "Papirtype";
"IDS_PAUSE" = "Pause";
"IDS_RESUME" = "Genoptag";
"IDS_DISCHARGE_PAPER" = "Skub ud";
"IDS_INK_CANCEL" = "Annuller";
"IDS_OK" = "OK";
"IDS_HELP" = "Hjælp";
"IDS_INK_RETURN" = "Fortsæt";
"IDS_ELINK_ERROR_TITLE" = "online support";
"IDS_ELINK_CONNECT_MSG" = "Brugerguiden er ikke installeret.\r\nHvis du vil gå ind på websiden \"EPSON FAQ\" via internettet, skal du vælge knappen \"Yes\".";
"IDS_ELINK_CONNECT_TITLE" = "online support";
"IDS_INK_CONTINUE" = "Fortsæt";
"IDS_PRINT" = "Udskriv";
"IDS_PPACK_RETURN" = "Fortsæt";
"IDS_INKTANKVIEW_ON" = "Kontroller blækniveauer";
"IDS_INKTANKVIEW_OFF" = "Skjul blækniveauer";
"IDS_CLEAN_CONTINUE" = "Fortsæt";
"IDS_INK_CLSTOP" = "Annuller";
"IDS_SUPPORT_BTN" = "online support";
"IDS_SUPPORT_BTN_EURO" = "Teknisk support";
"IDS_ELINK_ERROR_TITLE_EURO" = "Teknisk support";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Teknisk support";
"IDS_ELINK_CONNECT_MSG_EURO" = "Brugerguiden er ikke installeret.\r\nHvis du vil gå ind på websiden \"EPSON FAQ\" via internettet, skal du vælge knappen \"Yes\".";
"IDS_HOWTO" = "Sådan...";
"IDS_GOONLINE" = "Online";
"IDS_BKPRINTING" = "Udskriv i sort";
"IDS_BKPRINTING2" = "Udskriv i sort";
"IDS_SHEETREMAIN" = "Side:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "%d timer tilbage";
"IDS_TIMEREMAIN_MIN" = "%d minutter tilbage";
"IDS_TIMEREMAIN_SEC" = "%d sekunder tilbage";
"IDS_START_MSG" = "Søger...";
"IDS_ST_NONE" = "Der opstod en ukendt fejl.";
"IDS_OLSTART_MSG" = "Søger...";
"IDS_OLST_NONE" = "Ukendt fejl";
"IDS_STRING_CAPTION" = "Påmindelse om lavt blækniveau";
"IDS_STRING_PURCHASED" = "Allerede købt";
"IDS_STRING_REMINDMELATER" = "Påmind mig senere";
"IDS_STRING_BUYINK" = "Køb Epson-blæk";
"IDS_STRING_PRINTTHISWINDOW" = "Udskriv dette vindue";
"IDS_STRING_CLOSE" = "Luk";
"IDS_STRING_CAPTION2" = "Køb blæk";
"IDS_STRING_INKCODES" = "Blækkoder";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORIGINAL EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Vi anbefaler, at du bruger originale Epson-patroner.";
"IDS_STRING_HTML_MESSAGE3" = "Brugen af andre produkter kan påvirke udskriftskvaliteten og medføre beskadigelse af printeren.";
"IDS_STRING_INKLOW" = "Næsten ikke mere blæk";
"IDS_STRING_INKREPLACE" = "Udskiftning af patron";
"IDS_STRING_INKCHANGE_NEAR" = "Det er ved at være tid til udskiftning af blækpatron(er).";
"IDS_STRING_HTML_MESSAGE4" = "Klik her for at modtage tilbud om blæk og andre opdateringer fra Epson.";
"IDS_STRING_PROMOTION2" = "Epson kan give dig besked om tekniske opdateringer, kampagner og andre tilbud.";
"IDS_STRING_NOTESA2" = "Opdateringer sker, når du er forbundet til internettet. Der sendes data til identifikation af din printermodel til Epson. Der sendes ikke oplysninger til personidentifikation.";
"IDS_STRING_NOTESB2" = "Du kan aktivere/deaktivere denne funktion i vinduet Overvågningsindstillinger.";
"IDS_STRING_NOTESC2" = "Klik på Accepter for at aktivere nu.";
"IDS_STRING_DISPAGAIN2" = "Vis ikke denne meddelelse igen.";
"IDS_STRING_TITLE2" = "Epson-beskedservice";
"IDS_STRING_ACCEPT2" = "Accepter";
"IDS_STRING_DECLINE2" = "Afslå";
"IDS_STRING_BTNCLOSE" = "Luk";
"IDS_STRING_DISPNOAGAIN" = "Vis ikke denne meddelelse igen, før reparationerne er udført.";
"IDS_STRING_DESCRIPTION2" = "Serviceeftersyn er påkrævet.";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Du kan deaktivere disse funktioner i vinduet Overvågningsfunktioner.";
"IDS_STRING_NOTESE" = "Klik her for at åbne Overvågningsfunktioner";
"IDS_CSIC_UNKNOWN" = "Ukendt";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Original Epson";
"IDS_CSIC_ERMANUFACTUR" = "ikke-orig. patron";
"IDS_CSIC_NGENUINE" = "Der er registreret en ikke-original eller genopfyldt patron. Blækniveauerne vises muligvis ikke, da mængden af blæk er ukendt.";
"IDS_CSIC_NGENUINE2" = "Der er registreret en ikke-original eller genopfyldt patron. Blækniveauerne vises muligvis ikke, da mængden af blæk er ukendt.";
"IDS_IO_BUYNOW_MSG" = "Klik på OK for at åbne din webbrowser og købe blækpatroner online.\r\n\r\nHvis du har en modemforbindelse, der ikke startes med din browser, skal du oprette forbindelse til din ISP og derefter klikke på OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Klik på OK for at starte webbrowseren og oprette forbindelse til webstedet.\r\nHvis du ikke vil oprette forbindelse til webstedet nu, skal du klikker på Annuller.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Værktøj til onlineindkøb af blæk";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Ja";
"IDS_BKIS_BUTTON_NO" = "Nej";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Deaktivering af denne funktion";
"IDS_BUYNOW_BTN" = "Køb Epson-blæk";
"IDS_SCRAPE_NOAGAIN" = "Vis ikke denne meddelelse igen.";
"BTN_PC_014" = "Annuller";
"BTN_PC_030" = "Udskriv";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Original Epson-blæk";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "Dette program kan ikke startes, mens printerdriveropsætningsprogrammet kører.";
"IDS_DLG_NONGEN_001" = "ADVARSEL!";
"IDS_ER0C_PAPERSIZE" = " Størrelse : %papersize%";
"IDS_ER0C_MEDIA" = " Type : %media%";
"IDS_UNCLOGGER_YES" = "Ja";
"IDS_UNCLOGGER_NO" = "Nej";
"IDS_UNCLOGGER_CANCELPRINT" = "Annul. udskrivning";
"IDS_UNCLOGGER_CLOSE" = "Luk";
"IDS_TRAYPOS_PRINT" = "Udskriv";
"IDS_TRAYPOS_CANCEL" = "Annuller";

"IDS_QQB_BUTTON" = "Kontr. forbindelse";
"IDS_QQB_EXECUTE_FAIL" = "Kan ikke køre værktøjet.";
"IDS_QQB_DOWNLOAD" = "Vil du downloade og installere softwaren til Kontroller forbindelse?";
"IDS_QQB_INSTALL_FAIL" = "Kan ikke installere softwaren til Kontroller forbindelse.";
"IDS_QQB_INSTALL_FAIL2" = "Du skal være logget på som medlem af gruppen Administratorer for at udføre denne handling.";
"IDS_QQB_INSTALLING" = "Installerer softwaren til Kontroller forbindelse...";
"IDS_PINFO_TITLE" = "Papir valgt på printeren";
"IDS_PINFO_SIZE" = "Papirstørrelse";
"IDS_PINFO_TYPE" = "Papirtype";
"IDS_PINFO_FAIL" = "Der kan ikke hentes printeroplysninger.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s tommer)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Vis blækniveauer";
"IDS_CONSUMABLEVIEW_OFF" = "Skjul blækniveauer";

"NOZZLE_TITLE" = "Dysecheck";
"NOZZLE01" = "Kontroller før udførelse af et dysecheck, at printeren er tændt og sluttet til computeren. Kontroller, at cd/dvd-bakken er fjernet, og at udbakken er i papirposition; ellers kan \"Dysecheck\" ikke udføres. Kontroller også, at der er lagt almindelige papirer i A4- eller Letter-format i den bageste papirindføring. Klik på [Udskriv] for at udskrive et dysecheckmønster, eller klik på [Annuller] for at afslutte.";
"NOZZLE01_B01" = "Udskriv";
"NOZZLE01_B02" = "Annuller";
"NOZZLE02" = "Sammenlign det udskrevne mønster med prøven ovenfor. Klik på [Rens], hvis dysecheckmønsteret ikke udskrives tilfredsstillende. Klik på [Afslut] for at afslutte.";
"NOZZLE02_B01" = "Afslut";
"NOZZLE02_B02" = "Rens";
"NOZZLE02_RESULT1" = "God";
"NOZZLE02_RESULT2" = "Rensning nødvendig";

"HEADCLEANING_TITLE" = "Skrivehovedrensning";
"HEADCLEANING01" = "Kontroller, at cd/dvd-bakken er fjernet, og at udbakken er i papirposition; ellers kan \"Skrivehovedrensning\" ikke udføres. Klik på [Start] for at rense skrivehovedets dyser. Da der bruges en vis mængde blæk under rensningen, skal du kun rense skrivehovedet, hvis der er uskarpe områder, eller hvis der mangler noget af udskriften. Brug først værktøjet \"Dysecheck\" til at undersøge, om skrivehovedet skal renses.\r\nForsigtig: Sæt ikke cd/dvd-bakken i, før rensningen er udført.";
"HEADCLEANING01_B01" = "Annuller";
"HEADCLEANING01_B02" = "Start";
"HEADCLEANING01_PREPARE" = "Vent et øjeblik...";
"HEADCLEANING01_CLEANING" = "Rensningen af hovedet er i gang. Vent venligst.";
"HEADCLEANING02" = "Rensningen tager nogle få minutter. Rensningen er udført, når strømindikatoren på betjeningspanelet holder op med at blinke. Klik på [Udskriv dysecheckmønster], for at kontrollere om rensningen var effektiv.";
"HEADCLEANING02_B01" = "Udskriv dysecheckmønster";
"HEADCLEANING02_B02" = "Afslut";
"HEADCLEANING02_BiD" = "Rensecyklussen er afsluttet. Klik på [Udskriv dysecheckmønster], for at kontrollere om rensningen var effektiv.";

"GAP_TITLE" = "Skrivehovedjustering";
"GAP01" = "Værktøjet skrivehovedjustering reparerer lodrette skævheder, vandrette bånd og uskarpe udskrifter.\r\n\r\nHusk at fjerne cd/dvd-bakken; ellers kan skrivehovedjustering ikke udføres.";
"GAP01_B01" = "Næste >";
"GAP01_B02" = "Annuller";
"GAP02" = "Der udskrives et lodret justeringsark.\r\nKontroller, at printeren er tændt og sluttet til computeren. Kontroller også, at der er lagt almindeligt papir i A4- eller Letter-format i printeren.\r\nKlik på [Udskriv], når du er klar.";
"GAP02_B01" = "Udskriv";
"GAP02_B02" = "Annuller";
"GAP02_B03" = "Spring >>";
"GAP03" = "Se på justeringsarket.\r\nFind firkanten uden synlige bånd i sættene nr. 1 til nr. 5. Vælg det nummer, der svarer til firkanten, i listen nedenfor med alle sæt. Klik derefter på [Næste >].\r\nHvis alle firkanter indeholder et bånd, skal du vælge firkanten med det eller de tyndeste bånd. Klik derefter på [Genjustering].";
"GAP03_B01" = "Næste >";
"GAP03_B02" = "Annuller";
"GAP03_B03" = "Genjustering";
"GAP04" = "Der udskrives et vandret justeringsark i farve.\r\nKontroller, at der er lagt almindeligt papir i A4- eller Letter-format i printeren.\r\nBemærk: Denne justering påvirker kun højhastighedsudskrivning på almindeligt papir. Andre papirtyper berøres ikke heraf.";
"GAP04_B01" = "Udskriv";
"GAP04_B02" = "Annuller";
"GAP05" = "Se på justeringsarket.\r\nFind de rektangler, der ikke er adskilte eller overlappede.\r\nVælg det tilsvarende nummer i listen nedenfor. Klik derefter på [Afslut].\r\nHvis alle rektangler er adskilte eller overlappede, skal du vælge det bedste. Klik derefter på [Genjustering].";
"GAP05_B01" = "Afslut";
"GAP05_B02" = "Annuller";
"GAP05_B03" = "Genjustering";

"INKWIN_TITLE" = "Fyld blæktank op";
"INKWIN01" = "Påfyld blæk op til linjen på blæktankene.\r\n%ink%\r\nVælg Nulstil blækniveauer på betjeningspanelet for at påfylde blæk.\r\nDu kan fortsætte med at bruge printeren, selvom du ikke påfylder blæk op til linjen på blæktankene.\r\nFyld dog straks blæktankene med blæk op til den øverste linje, for at printeren kan yde sit bedste.\r\nSe printervejledningen for at få nærmere oplysninger om påfyldning af blæk og betjening af printeren.\r\n\r\nBemærk\r\nBrug af andet originalt Epson-blæk end det angivne kan forårsage skader, der ikke er dækket af Epsons garanti.\r\nKvaliteten eller pålideligheden af ikke-originalt blæk kan ikke garanteres, og det kan forårsage skader på produktet, som ikke dækkes af Epsons garanti.\r\nSe blækflaskerne til denne printer i printervejledningen.";
"INKWIN01_B01" = "Næste";
"INKWIN02" = "Fortsat brug af produktet, når blækniveauet er under linjen på tanken, kan beskadige printeren.\r\nHvis du vælger Nulstil blækniveauer på betjeningspanelet uden at påfylde blæk op til linjen på blæktankene, kan det medføre, at Omtrentlige blækniveauer afviger fra de faktiske blækniveauer\r\nFyld dog straks blæktankene med blæk op til den øverste linje, for at printeren kan yde sit bedste.";
"INKWIN02_B01" = "Luk";
"INKWIN02_B02" = "Tilbage";

"PIFLUSHING_TITLE" = "Kraftig blækskylning";
"PIFLUSHING01" = "Hvis du ikke har brugt produktet i længere tid, og der er striber eller manglende farver på udskrifterne, kan det være nødvendigt at udskifte blækket i blækrørene for at løse problemet.\r\n\r\nMed hjælpeprogrammet Kraftig blækskylning kan du udskifte blækket i blækrørene, og det bruger en stor mængde blæk.\r\n\r\nUdskriftskvaliteten forbedres 12 timer efter brug af denne funktion, og den kan ikke bruges igen før 12 timer efter sidste brug.\r\nVil du bruge funktionen nu?\r\n\r\nBemærk: Før du bruger denne funktion, skal du kontrollere, at der er nok blæk i printerens blækbeholdere.\r\nFyld blæk i blækbeholderne, hvis der ikke er nok blæk.";
"PIFLUSHING01_B01" = "Annuller";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Er du sikker på, at du vil bruge denne funktion?\r\nDer forbruges meget blæk ved udskiftning af alt blækket i rørene.\r\n\r\nBemærk: Denne funktion påvirker spildblækpudernes levetid. Spildblækpuder mættes hurtigere ved at køre denne funktion.\r\nHvis spildblækpuderne er udtjente, kontakt da Epson support for at få dem udskiftet.\r\n\r\nKontroller, at cd/dvd-bakken er fjernet, og at udbakken er i papirposition; ellers kan \"Kraftig blækskylning\" ikke udføres. Klik på [Start] for at starte udskiftningen af blæk.\r\nNår denne funktion først er startet, kan den ikke afbrydes.\r\n\r\nForsigtig: Sæt ikke cd/dvd-bakken i, før Kraftig blækskylning er afsluttet.";
"PIFLUSHING02_B01" = "Annuller";
"PIFLUSHING02_B02" = "Start";
"PIFLUSHING02_PREPARE" = "Vent et øjeblik...";
"PIFLUSHING02_CLEANING" = "Kraftig blækskylning i gang.\r\nVent venligst.";
"PIFLUSHING03" = "Kraftig blækskylning tager nogle minutter.\r\nKraftig blækskylning er afsluttet, når strømindikatoren på kontrolpanelet stopper med at blinke.";
"PIFLUSHING03_B01" = "Afslut";
"PIFLUSHING03_BiD" = "Kraftig blækskylning afsluttet.";
"PIFLUSHING04" = "Du kan ikke bruge denne funktion, fordi det er mindre end 12 timer siden, den sidst blev brugt.";
"PIFLUSHING04_B01" = "OK";

"ERR_MSG_5" = "Kan ikke udføre dysecheck.";
"ERR_MSG_6" = "Kan ikke udføre skrivehovedrensning.";
"ERR_MSG_7" = "Kan ikke udføre skrivehovedjustering.";
"ERR_MSG_8" = "Der opstod et problem.";
"ERR_MSG_9" = "Dysecheck kan ikke udføres.\r\n\r\nFor at printeren kan fungere korrekt, skal du vælge Nulstil blækniveauer på betjeningspanelet for at påfylde blæk.";
"ERR_MSG_10" = "Skrivehovedrensning kan ikke udføres.\r\n\r\nFor at printeren kan fungere korrekt, skal du vælge Nulstil blækniveauer på betjeningspanelet for at påfylde blæk.";
"ERR_MSG_11" = "Skrivehovedjustering kan ikke udføres.\r\n\r\nFor at printeren kan fungere korrekt, skal du vælge Nulstil blækniveauer på betjeningspanelet for at påfylde blæk.";
"ERR_MSG_12" = "Renser nu!";
"ERR_MSG_13" = "Skrivehovedrensning kan ikke udføres.\r\n\r\nFor at printeren kan fungere korrekt, skal du vælge Nulstil blækniveauer på betjeningspanelet for at påfylde blæk.";
"ERR_MSG_14" = "Klik på [Detaljer] for at få flere oplysninger.";
"ERR_MSG_15" = "Vil du udskifte blækpatronen nu?";
"ERR_MSG_17" = "Den blækabsorberende pude inde i fotopatronen er mættet. Fotopatronen skal udskiftes, før skrivehovedet kan renses.";
"ERR_MSG_19" = "Detaljer";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Klik på [Detaljer] for at få flere oplysninger.";
"ERR_MSG_22" = "Ja";
"ERR_MSG_23" = "Nej";
"ERR_MSG_24" = "Der er opstået en kommunikationsfejl.\r\nKontroller din forbindelse, og prøv igen.";
"ERR_MSG_25" = "Kan ikke afslutte kraftig blækskylning.";
"ERR_MSG_26" = "Kraftig blækskylning kan ikke afsluttes.\r\n\r\nFor at printeren kan fungere korrekt, skal du vælge Nulstil blækniveauer på betjeningspanelet for at påfylde blæk.";

"PLEASEWAIT" = "Vent et øjeblik...";

//--->
"PRISET01B01" = "Anvend";
"PRISET01B02" = "Annuller";
"PRISET01SPE04" = "Der findes ingen oplysninger til denne printer.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Sluktimer";
"PRISET01SPE21" = "Fra";
"PRISET01SPE22" = "30 minutter";
"PRISET01SPE23" = "1 time";
"PRISET01SPE24" = "2 timer";
"PRISET01SPE25" = "4 timer";
"PRISET01SPE26" = "8 timer";
"PRISET01SPE27" = "12 timer";
"PRISET01GRPBOXTITLE03" = "Dvaletimer";
"PRISET01SPE31" = "3 minutter";
"PRISET01SPE32" = "5 minutter";
"PRISET01SPE33" = "10 minutter";
"PRISET01SPE34" = "15 minutter";
"PRINFO01GRPBOXTITLE01" = "Antal ark i papirindføring";
"PRINFO01SPE01" = "Antal ark";
"PRINFO01SPE02" = "Der findes ingen oplysninger til denne printer.";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Du har ikke sat originale Epson-patroner i. Der vises muligvis ikke oplysninger om blækniveauer, og brugen af ikke-originalt blæk registreres med henblik på evt. brug ved service-support. Epson anbefaler brugen af originalt Epson-blæk med henblik på optimal kvalitet og pålidelighed.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Bageste papirindføring";
//<---

